{
  "questions": [
    "What is Coronavirus?",
    "What is Novel Coronavirus?",
    "Tell me something about Coronavirus.",
    "How does Coronavirus Spread?",
    "How does COVID-19 spread?",
    "How can Coronavirus spread in air?",
    "How does Coronavirus spread in air?",
    "Can the virus that causes COVID-19 be transmitted through the air?",
    "How to protect from Coronavirus?",
    "What are protections from Coronavirus?",
    "How to protect from Coronavirus?",
    "What can I do to protect myself and prevent the spread of disease?",
    "How stop spreading Coronavirus?",
    "How I can protect myself from Coronavirus?",
    "Can flu medicine work to recover Coronavirus?",
    "Is medicine avalible for corona virus?",
    "Take steps to protect yourself.",
    "Take steps to protect others.",
    "Is there a vaccine for the coronavirus? Does the flu shot help prevent Coronavirus?",
    "If we are having cold symptoms, what procedures should we follow?",
    "If there's a need to wear a mask, what type of mask would be helpful?",
    "How does Coronavirus spread?",
    "How to reduce the risk of Coronavirus?",
    "Professional Advice By AIIMS-Director.",
    "Know more on Coronavirus.",
    "Where to get medical help?",
    "How to get medical help?",
    "How to contact medical for Coronavirus?",
    "More information on coronavirus.",
    "What do I do if I develop symptoms?",
    "What are Coronavirus Sysmptoms?",
    "How to know I have Coronavirus?",
    "How would I know someone sufferring from Coronavirus?",
    "Is there a vaccine for the coronavirus? Does the flu shot help prevent Coronavirus?",
    "Is there a treatment for the coronavirus?",
    "How is the virus spread?",
    "How long does Coronavirus last on surfaces?",
    "How long does Coronavirus last on surfaces?",
    "How long coronavirus on surfaces?",
    "What is time period of Coronavirus on surfaces?",
    "What is the difference between Coronavirus and the Flu?",
    "Difference between Coronavirus and Flu.",
    "Who is the most risk?",
    "Most risk for whom.",
    "Who should care most?",
    "What is Social Distancing?",
    "Is it safe for me to go to the gym?",
    "Is it safe for me to go to the market?",
    "Is it safe for me to go to the mall?",
    "Is it safe for me to go to the outdoor?",
    "Do I need to be separate from other people in my home if I am isolating?",
    "How can I access groceries and medicines while in home isolation?",
    "What does isolate in your home mean?",
    "Who is most at risk of a serious illness?",
    "How can we help prevent the spread of Coronavirus?",
    "Can I go to public gatherings such as concerts and sporting events?",
    "What about public transport like planes, buses, trains, ride shares and taxis?",
    "My workplace has more than 100 people, can I still go to work?",
    "Should I wear a face mask?"

  ]
}